[
  {
    "url": "https://media-fd.conforama.es/media/260by271/d77b2db5585051ade7d2a21f7bf73a4050132a44_122392_01_PACK_CUSHION.jpg",
    "descripcion": "The furniture is a pair of modern, minimalist chairs with a minimalist design. The chairs are made of metal and have a minimalist design. The color of the chairs is white, and the material is a light wood. The chairs are designed to be comfortable and stylish.",
    "atributos": [
      "furniture",
      "pair",
      "chairs",
      "design",
      "metal",
      "color",
      "material",
      "wood",
      "modern",
      "minimalist",
      "white",
      "light",
      "comfortable",
      "stylish"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/c978e20843889febbfe0ca59e57d91cdc60e92d8_122473__1_.jpg",
    "descripcion": "The furniture is a chair with a modern design, featuring a tufted backrest and a high backrest. It is made of metal and has a light gray color. The chair is made of wood and has a cushioned seat. The chair is designed for comfort and is likely to be used for a casual or semi-formal setting.",
    "atributos": [
      "furniture",
      "chair",
      "design",
      "backrest",
      "metal",
      "color",
      "wood",
      "seat",
      "comfort",
      "setting",
      "modern",
      "high",
      "light",
      "gray",
      "likely",
      "casual",
      "semi",
      "-",
      "formal"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/4c40eaf7c070c7011a04cef7878f2fab9dbcc1df_122429__3_.jpg",
    "descripcion": "The furniture is a modern, minimalist dining chair with a black frame and a black seat. It has a woven backrest and a black cushion. The chair is made of metal and wood. The color is black, and the material is black. The style is modern, and the chair is minimalist.",
    "atributos": [
      "furniture",
      "minimalist",
      "dining",
      "chair",
      "frame",
      "seat",
      "backrest",
      "cushion",
      "metal",
      "wood",
      "color",
      "material",
      "style",
      "modern",
      "black",
      "woven",
      "minimalist"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/5572aee9176b777ccee64db05fe7f48273830705_113633__5_.jpg",
    "descripcion": "The furniture is a light gray tufted chair with black legs. It has a modern design with a tufted backrest and a cushioned seat. The chair is made of fabric and has a modern design. The colors are white, gray, and black. The materials are made of fabric and wood.",
    "atributos": [
      "furniture",
      "chair",
      "legs",
      "design",
      "backrest",
      "seat",
      "fabric",
      "colors",
      "materials",
      "wood",
      "light",
      "gray",
      "black",
      "modern",
      "cushioned",
      "white"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/35b1b68f3248a92cd9e29f7df0941999ec9587c3_122422_BEIGE.jpg",
    "descripcion": "The furniture is a chair with a beige color and black legs. It has a modern design with a curved backrest and a curved seat. The chair is made of fabric and has a simple, clean look.",
    "atributos": [
      "furniture",
      "chair",
      "color",
      "legs",
      "design",
      "backrest",
      "seat",
      "fabric",
      "look",
      "beige",
      "black",
      "modern",
      "curved",
      "simple",
      "clean"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/afb9f5df7111a7f125d6952fb33f9e669bd589b2_122400.jpg",
    "descripcion": "The furniture is a chair with a modern design, featuring a tufted backrest and a simple design. It is made of a dark gray material, possibly leather or a similar material, and has a minimalist aesthetic. The chair is designed for comfort and functionality, with a simple and clean look.",
    "atributos": [
      "furniture",
      "chair",
      "design",
      "backrest",
      "material",
      "leather",
      "aesthetic",
      "comfort",
      "functionality",
      "look",
      "modern",
      "simple",
      "dark",
      "gray",
      "similar",
      "minimalist",
      "clean"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/16cde9600ea805c09138f1de18a5059cdce252be_764380.jpg",
    "descripcion": "The furniture is a black chair with wooden legs. It has a modern design with a curved backrest and a flat seat. The chair is made of a smooth, black material. The color is black, and the material is wood. The style is modern, and the chair is made of a sturdy, lightweight material. The materials are durable and can withstand the elements.",
    "atributos": [
      "furniture",
      "chair",
      "legs",
      "design",
      "backrest",
      "seat",
      "material",
      "color",
      "wood",
      "style",
      "materials",
      "elements",
      "black",
      "wooden",
      "modern",
      "curved",
      "flat",
      "smooth",
      "sturdy",
      "lightweight",
      "durable"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/7706210e3a4eb5a6727bb994eba98545fc999a49_397649_01.jpg",
    "descripcion": "The furniture is a black leather chair with a tufted backrest and a black metal frame. It has a modern design with a simple, clean look. The chair is made of black leather and has a tufted backrest. It is black metal with a black frame. The chair is made of black leather and has a tufted backrest. It is made of black leather and has a tufted backrest. It is made of black metal and has a black frame. The chair is made of black leather and has a tufted backrest. It is made of black leather and has a tufted backrest. It is made of black leather and has a tufted backrest. It is made of black leather and has a tufted backrest. It is made of black leather and has a tufted backrest. It is made of black leather and has a tufted backrest. It is made of black leather and has a tufted backrest. It is made of black leather and has a tufted backrest. It is made of black leather and has a tufted backrest. It is made of black leather and has a tufted backrest. It is made of black",
    "atributos": [
      "furniture",
      "leather",
      "chair",
      "backrest",
      "metal",
      "frame",
      "design",
      "look",
      "black",
      "modern",
      "simple",
      "clean"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/fec1c2f200714bb1cad49c461d048695cd3f7463_399960_01.jpg",
    "descripcion": "The furniture is a modern chair with a minimalist design. It has a sleek, metallic finish and is made of a smooth, polished material. The chair is white, which is a common color for modern furniture. The material is likely made of a durable, high-quality material such as plastic or metal. The chair has four legs, which are also metallic and are likely made of a durable, high-quality material. The chair is not designed for everyday use, but it is designed for a specific purpose, such as a dining chair.",
    "atributos": [
      "furniture",
      "chair",
      "design",
      "finish",
      "material",
      "color",
      "quality",
      "plastic",
      "metal",
      "legs",
      "use",
      "purpose",
      "dining",
      "modern",
      "minimalist",
      "sleek",
      "metallic",
      "smooth",
      "polished",
      "white",
      "common",
      "durable",
      "high",
      "such",
      "everyday",
      "specific"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/67055e3cb49c379c18d66890dd8263fc30a89056_114136_DR_313G_white_1_.JPG",
    "descripcion": "The furniture is a chair with a curved backrest and a curved seat. It is made of fabric and has a light color. The chair is made of metal and has a black color. The chair is designed to be comfortable and stylish.",
    "atributos": [
      "furniture",
      "chair",
      "backrest",
      "seat",
      "fabric",
      "color",
      "metal",
      "curved",
      "light",
      "black",
      "comfortable",
      "stylish"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/0fb3865a6e325b6e0cc881f5ed1ff6e763f735ef_112821__3_.jpg",
    "descripcion": "The furniture is a chair with a high backrest and a flat seat. It is made of a smooth, shiny material, likely metal, and has a sturdy, sturdy design. The chair is designed to be comfortable and stylish, with a high backrest that provides a sense of height and a flat seat that allows for a comfortable and ergonomic position. The chair is made of a smooth, shiny material, which gives it a polished and polished appearance. The chair is made of metal, which is a common material used in furniture for its durability and ease of use. The chair is also made of a sturdy, sturdy material, which provides a strong and reliable support system. The chair is designed to be comfortable and stylish, with a high backrest that provides a sense of height and a flat seat that allows for a comfortable and ergonomic position. The chair is made of a smooth, shiny material, which gives it a polished and polished appearance. The chair is made of a sturdy, sturdy material, which provides a strong and reliable support system. The chair is made of a smooth, shiny material, which gives it a polished and polished appearance. The chair is made of a sturdy, sturdy material, which provides a strong and reliable support system. The chair is made of a sturdy,",
    "atributos": [
      "furniture",
      "chair",
      "backrest",
      "seat",
      "material",
      "metal",
      "design",
      "sense",
      "height",
      "position",
      "appearance",
      "durability",
      "ease",
      "use",
      "support",
      "system",
      "high",
      "flat",
      "smooth",
      "shiny",
      "likely",
      "sturdy",
      "comfortable",
      "stylish",
      "ergonomic",
      "polished",
      "common",
      "strong",
      "reliable"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/8a29221646ad47620d9f2a7591c897a745629f49_115420__2_.jpg",
    "descripcion": "The furniture is a chair with a gray fabric and wooden legs. It has a simple design with a backrest and a seat. The chair is made of fabric and wood, and it has a simple design with a backrest and a seat. The chair is made of fabric and wood, and it has a simple design with a backrest and a seat. The chair is made of fabric and wood, and it has a simple design with a backrest and a seat. The chair is made of fabric and wood, and it has a simple design with a backrest and a seat. The chair is made of fabric and wood, and it has a simple design with a backrest and a seat. The chair is made of fabric and wood, and it has a simple design with a backrest and a seat.",
    "atributos": [
      "furniture",
      "chair",
      "fabric",
      "legs",
      "design",
      "backrest",
      "seat",
      "wood",
      "gray",
      "wooden",
      "simple"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/8991e909cefa73038c2d61be145c871c76963048_371956_01.jpg",
    "descripcion": "The furniture is a chair, it is white, it has a wooden seat, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood,",
    "atributos": [
      "furniture",
      "chair",
      "seat",
      "wood",
      "white",
      "wooden"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/cc0b56047212d2704d2b077a948991ddbcece833_111847__2_.jpg",
    "descripcion": "The furniture is a chair with a light gray fabric and black legs. It has a high backrest and a flat seat. The chair is made of fabric and has a modern design. The colors are light gray, black, and white. The materials are made of fabric and wood.",
    "atributos": [
      "furniture",
      "chair",
      "fabric",
      "legs",
      "backrest",
      "seat",
      "design",
      "colors",
      "materials",
      "wood",
      "light",
      "gray",
      "black",
      "high",
      "flat",
      "modern",
      "white"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/1651ecd49b135cd4f78c5c2581cdd4dbc13d3e26_356107.jpg",
    "descripcion": "The furniture is a black chair with a high backrest and a curved seat. It has a modern design with a sleek, sleek look. The chair is made of black leather and has a black and white color scheme. The chair is made of wood and has a sturdy, sturdy look. The chair is designed for comfort and style.",
    "atributos": [
      "furniture",
      "chair",
      "backrest",
      "seat",
      "design",
      "look",
      "leather",
      "color",
      "scheme",
      "wood",
      "comfort",
      "style",
      "black",
      "high",
      "curved",
      "modern",
      "sleek",
      "white",
      "sturdy"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/91b51beede38938f3edae2117e57a20d927d7557_379793_01.jpg",
    "descripcion": "The furniture is a black leather chair with a tufted backrest and silver metal legs. It has a modern design with a sleek, minimalist aesthetic. The chair is made of black leather, which is a popular choice for modern furniture due to its durability and comfort. The silver metal legs add a touch of elegance to the chair.",
    "atributos": [
      "furniture",
      "leather",
      "chair",
      "backrest",
      "metal",
      "legs",
      "design",
      "aesthetic",
      "choice",
      "durability",
      "comfort",
      "silver",
      "touch",
      "elegance",
      "black",
      "silver",
      "modern",
      "sleek",
      "minimalist",
      "popular"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/ac9cf266e4e0aeff1181292ecde9bbb7dcd79cd9_406097.jpg",
    "descripcion": "The furniture is a modern, sleek, and stylish chair with a modern, sleek, and stylish design. It has a modern, sleek, and stylish design with a modern, sleek, and stylish design. The chair is made of metal and has a modern, sleek, and stylish design. The chair is made of metal and has a modern, sleek, and stylish design. The chair is made of metal and has a modern, sleek, and stylish design. The chair is made of metal and has a modern, sleek, and stylish design. The chair is made of metal and has a modern, sleek, and stylish design.",
    "atributos": [
      "furniture",
      "chair",
      "design",
      "metal",
      "modern",
      "sleek",
      "stylish"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/1d85de3f76b521d536b1d6e9152e1d034305e061_397955_01.jpg",
    "descripcion": "The furniture is a modern, upholstered chair with a tufted backrest and a high backrest. It has a modern, upholstered chair with a tufted backrest and a high backrest. The chair is made of upholstered fabric and has a modern, upholstered chair with a tufted backrest and a high backrest. The chair is made of upholstered fabric and has a modern, upholstered chair with a tufted backrest and a high backrest. The chair is made of upholstered fabric and has a modern, upholstered chair with a tufted backrest and a high backrest. The chair is made of upholstered fabric and has a modern, upholstered chair with a tufted backrest and a high backrest. The chair is made of upholstered fabric and has a modern, upholstered chair with a tufted backrest and a high backrest. The chair is made of upholstered fabric and has a modern, upholstered chair with a tufted backrest and a high backrest. The chair is made of upholstered fabric and",
    "atributos": [
      "furniture",
      "chair",
      "backrest",
      "fabric",
      "modern",
      "upholstered",
      "high"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/9763108c3f5a5f5c00d5c5e43ec38ffac329465e_760820_01.jpg",
    "descripcion": "The furniture is a chair with a pink cushion and a white metal frame. It has a simple design with a simple backrest and a simple seat. The chair is made of fabric and has a simple design. The color is pink, and the material is fabric. The style is modern and minimalist.",
    "atributos": [
      "furniture",
      "chair",
      "cushion",
      "metal",
      "frame",
      "design",
      "backrest",
      "seat",
      "fabric",
      "color",
      "material",
      "style",
      "minimalist",
      "pink",
      "white",
      "simple",
      "modern"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/70e7e9f35e3a33b99f68a2725fe94f8c0d2cc445_110727_FR.jpg",
    "descripcion": "The furniture is a chair with a tufted backrest and a cushion. It is made of fabric and has a wooden seat. The chair is made of wood and has a cushion. The chair is made of fabric and has a tufted backrest. The chair is made of wood and has a cushion. The chair is made of fabric and has a tufted backrest. The chair is made of wood and has a cushion.",
    "atributos": [
      "furniture",
      "chair",
      "backrest",
      "cushion",
      "fabric",
      "seat",
      "wood",
      "wooden"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/2363c0ba63512ab33edd8988b8a597b0677d379c_390896_01.jpg",
    "descripcion": "The furniture is a chair with a light beige color, made of leather, and has a modern design with a sleek metal frame. It is made of leather and has a modern design with a sleek metal frame. The chair is made of leather and has a modern design with a sleek metal frame. The chair is light beige in color and has a modern design with a sleek metal frame.",
    "atributos": [
      "furniture",
      "chair",
      "color",
      "leather",
      "design",
      "metal",
      "frame",
      "light",
      "beige",
      "modern",
      "sleek"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/1d639bef0728def942de3ab1c30ade74e7086f55_387900_2.jpg",
    "descripcion": "The furniture is a chair with a light brown color, made of leather, and has a metal frame. It is designed to be comfortable and stylish. The chair is made of leather, which is a durable material that is resistant to wear and tear. The metal frame is silver, which is a common color for modern furniture. The chair is placed on a white background, which makes it stand out. The chair is not in use, and there are no other objects in the image.",
    "atributos": [
      "furniture",
      "chair",
      "color",
      "leather",
      "metal",
      "frame",
      "material",
      "silver",
      "background",
      "use",
      "objects",
      "light",
      "brown",
      "comfortable",
      "stylish",
      "durable",
      "resistant",
      "common",
      "modern",
      "white",
      "other"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/ff2f914fd0cc2a6017f8f7faa15b5988fcacee62_387903_01.jpg",
    "descripcion": "The furniture is a modern, upholstered chair with a tufted backrest and a modern, upholstered seat. It has a modern, upholstered backrest with a tufted design and a modern, upholstered seat with a modern, upholstered design. The chair is made of upholstered fabric and has a modern, upholstered design. The chair is made of upholstered fabric and has a modern, upholstered design. The chair is made of upholstered fabric and has a modern, upholstered design. The chair is made of upholstered fabric and has a modern, upholstered design.",
    "atributos": [
      "furniture",
      "chair",
      "backrest",
      "seat",
      "design",
      "fabric",
      "modern",
      "upholstered"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/ae88bd6a06f496ee5f754d737ece56951259a07e_14735_FR.jpg",
    "descripcion": "The furniture is a chair with a light gray color and black legs. It has a modern design with a high backrest and a simple design. The chair is made of fabric and has a modern design. The color is gray and the material is fabric. The chair is made of metal and has a modern design.",
    "atributos": [
      "furniture",
      "chair",
      "color",
      "legs",
      "design",
      "backrest",
      "fabric",
      "material",
      "metal",
      "light",
      "gray",
      "black",
      "modern",
      "high",
      "simple"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/adde-silla-blanco__0728280_pe736170_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white plastic chair with a perforated seat and backrest. It has a simple design with a simple backrest and seat. The chair is made of plastic and is white in color. The material is plastic, and it is made of a lightweight material. The chair is simple in design, with a simple backrest and seat. The chair is made of plastic and is white in color. The chair is simple in design, with a simple backrest and seat. The chair is made of plastic and is white in color. The chair is simple in design, with a simple backrest and seat. The chair is made of plastic and is white in color.",
    "atributos": [
      "furniture",
      "plastic",
      "chair",
      "seat",
      "backrest",
      "design",
      "color",
      "material",
      "white",
      "perforated",
      "simple",
      "plastic",
      "lightweight"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/karlpetter-silla-gunnared-verde-claro-sefast-blanco__1106897_pe868859_s5.jpg?f=xxs",
    "descripcion": "The furniture is a chair with a light gray fabric and white legs. It has a modern design with a simple and clean look. The chair is made of fabric and has a light gray color. The legs are white and are sturdy. The chair is designed for comfort and is likely to be used for a casual or semi-formal setting.",
    "atributos": [
      "furniture",
      "chair",
      "fabric",
      "legs",
      "design",
      "look",
      "color",
      "comfort",
      "setting",
      "light",
      "gray",
      "white",
      "modern",
      "simple",
      "clean",
      "sturdy",
      "likely",
      "casual",
      "semi",
      "-",
      "formal"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/ostano-silla-negro-remmarn-gris-oscuro__1119282_pe873451_s5.jpg?f=xxs",
    "descripcion": "The furniture is a chair with a black cushion and black metal legs. It is made of a soft, flexible material and has a simple design. The chair is black and has a simple, modern design. The chair is made of a soft, flexible material and has a simple, modern design. The chair is black and has a simple, modern design. The chair is made of a soft, flexible material and has a simple, modern design. The chair is made of a soft, flexible material and has a simple, modern design.",
    "atributos": [
      "furniture",
      "chair",
      "cushion",
      "metal",
      "legs",
      "material",
      "design",
      "black",
      "soft",
      "flexible",
      "simple",
      "modern"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/nordmyra-silla-blanco-abedul__1245701_pe921728_s5.jpg?f=xxs",
    "descripcion": "The furniture is a chair with a curved backrest and a curved seat. It is made of wood and has a light beige color. The chair is made of wood and has a curved backrest. The seat is made of a light beige material. The chair is made of wood and has a curved backrest. The chair is made of wood and has a curved seat. The chair is made of wood and has a curved backrest. The chair is made of wood and has a curved backrest. The chair is made of wood and has a curved backrest. The chair is made of wood and has a curved backrest.",
    "atributos": [
      "furniture",
      "chair",
      "backrest",
      "seat",
      "wood",
      "color",
      "material",
      "curved",
      "light",
      "beige"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/tossberg-silla-metal-blanco-gunnared-beige__1142158_pe881185_s5.jpg?f=xxs",
    "descripcion": "The furniture is a light fabric chair with a modern design, featuring a high back and a curved armrests. It is made of a light fabric, possibly fabric or a similar material, with a textured back and armrests. The chair has a modern design with a curved back and armrests, and it is made of light fabric. The chair is light in color, possibly beige or light gray, and it has a modern design with a curved back and armrests. The chair is made of light fabric and is designed to be comfortable and stylish.",
    "atributos": [
      "furniture",
      "fabric",
      "chair",
      "design",
      "back",
      "armrests",
      "material",
      "color",
      "light",
      "modern",
      "high",
      "curved",
      "similar",
      "beige",
      "gray",
      "comfortable",
      "stylish"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/gronsta-silla-interior-exterior-blanco__1243689_pe920720_s5.jpg?f=xxs",
    "descripcion": "The furniture is a modern, minimalist chair with a white color and wooden legs. It has a simple design with a curved backrest and a curved seat. The chair is made of wood and has a minimalist design. The colors are white, light brown, and beige. The materials are wood and metal.",
    "atributos": [
      "furniture",
      "chair",
      "color",
      "legs",
      "design",
      "backrest",
      "seat",
      "wood",
      "colors",
      "brown",
      "materials",
      "metal",
      "modern",
      "minimalist",
      "white",
      "wooden",
      "simple",
      "curved",
      "light",
      "beige"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/teodores-silla-blanco__0727344_pe735616_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white chair with a simple design and a minimalist color scheme. It has a simple, clean, and modern look with a white color and a simple, clean design. The chair is made of a white plastic material and has a simple, clean design. The chair is white and has a simple, clean design. The chair is made of a white plastic material and has a simple, clean design. The chair is made of a white plastic material and has a simple, clean design. The chair is made of a white plastic material and has a simple, clean design.",
    "atributos": [
      "furniture",
      "chair",
      "design",
      "color",
      "scheme",
      "plastic",
      "material",
      "white",
      "simple",
      "minimalist",
      "clean",
      "modern"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/stefan-silla-blanco__1322933_pe942332_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white chair with a simple design, made of wood, and painted white. It has a simple, functional look with a simple backrest and a simple seat. The chair is made of wood and painted white, with a simple design. The chair is simple in design, with a simple backrest and a simple seat. The chair is made of wood and painted white, with a simple design. The chair is simple in design, with a simple backrest and a simple seat. The chair is made of wood and painted white, with a simple design.",
    "atributos": [
      "furniture",
      "chair",
      "design",
      "wood",
      "look",
      "backrest",
      "seat",
      "white",
      "simple",
      "functional"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/krylbo-silla-tonerud-beige-oscuro__1208495_pe908606_s5.jpg?f=xxs",
    "descripcion": "The furniture is a chair with a light beige color and metal legs. It has a curved backrest and a curved seat. The chair is made of fabric and has a light color. The chair is made of metal and has a light color. The chair is designed for comfort and is made of a light color.",
    "atributos": [
      "furniture",
      "chair",
      "color",
      "metal",
      "legs",
      "backrest",
      "seat",
      "fabric",
      "comfort",
      "light",
      "beige",
      "curved"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/bergmund-silla-blanco-gunnared-gris__0926632_pe789415_s5.jpg?f=xxs",
    "descripcion": "The furniture is a chair with a dark gray fabric and white legs. It has a simple design with a backrest and a seat. The chair is made of fabric and has a simple design. The color is dark gray, and the material is fabric. The style is modern and minimalist. The materials are durable and sturdy.",
    "atributos": [
      "furniture",
      "chair",
      "fabric",
      "legs",
      "design",
      "backrest",
      "seat",
      "color",
      "material",
      "style",
      "minimalist",
      "materials",
      "dark",
      "gray",
      "white",
      "simple",
      "modern",
      "durable",
      "sturdy"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/odger-silla-antracita__0739669_pe741828_s5.jpg?f=xxs",
    "descripcion": "The furniture is a modern, minimalist chair with a black color and a simple design. It has a modern, minimalist design with a black color and a simple design. The chair is made of black plastic and has a black color. The chair has a simple design with a black color and a simple design. The chair is made of black plastic and has a black color. The chair is made of black plastic and has a black color. The chair is made of black plastic and has a black color. The chair is made of black plastic and has a black color.",
    "atributos": [
      "furniture",
      "chair",
      "color",
      "design",
      "plastic",
      "modern",
      "minimalist",
      "black",
      "simple"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/lisabo-silla-fresno__0786549_pe763015_s5.jpg?f=xxs",
    "descripcion": "The furniture is a wooden chair with a light brown color and a light brown wooden seat. It has four legs and a light brown wooden frame. The chair is made of wood and has a light brown color. The chair is made of wood and has four legs. The chair is light brown in color and has four legs. The chair is made of wood and has four legs. The chair is light brown in color and has four legs. The chair is made of wood and has four legs. The chair is light brown in color and has four legs.",
    "atributos": [
      "furniture",
      "chair",
      "color",
      "seat",
      "legs",
      "frame",
      "wood",
      "wooden",
      "light",
      "brown"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/skogsta-silla-acacia__1343430_pe949583_s5.jpg?f=xxs",
    "descripcion": "The furniture is a chair made of wood, with a curved backrest and a seat. It has a natural wood finish, and the chair is made of light-colored wood. The chair is simple in design, with a curved backrest and a seat. The chair is made of light-colored wood, and it has a natural wood finish. The chair is simple in design, with a curved backrest and a seat. The chair is made of light-colored wood, and it has a natural wood finish. The chair is simple in design, with a curved backrest and a seat.",
    "atributos": [
      "furniture",
      "chair",
      "wood",
      "backrest",
      "seat",
      "finish",
      "design",
      "curved",
      "natural",
      "light",
      "colored",
      "simple"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/ekedalen-silla-blanco-orrsta-gris-claro__0728310_pe736178_s5.jpg?f=xxs",
    "descripcion": "The furniture is a chair with a gray cushion. It is made of wood and painted white. The chair is simple and functional, with a simple design. The chair is made of wood and painted white. The chair is simple and functional, with a simple design. The chair is made of wood and painted white. The chair is simple and functional, with a simple design. The chair is made of wood and painted white.",
    "atributos": [
      "furniture",
      "chair",
      "cushion",
      "wood",
      "design",
      "gray",
      "white",
      "simple",
      "functional"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/lidas-silla-blanco-sefast-blanco__1106351_pe868690_s5.jpg?f=xxs",
    "descripcion": "The furniture is a modern, minimalist chair with a minimalist design. It is white, and the chair has a minimalist design with a minimalist design. The chair is made of white plastic, and it has a minimalist design with a minimalist design. The chair is made of white plastic, and it has a minimalist design with a minimalist design. The chair is made of white plastic, and it has a minimalist design with a minimalist design.",
    "atributos": [
      "furniture",
      "chair",
      "design",
      "plastic",
      "modern",
      "minimalist",
      "white"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/ingolf-silla-blanco__0728152_pe736113_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white chair with a simple design, made of wood, and painted white. It has a simple, clean look with a simple, clean design. The chair is made of wood and painted white. It has a simple, clean design with a simple, clean design. The chair is made of wood and painted white. It has a simple, clean design with a simple, clean design. The chair is made of wood and painted white. It has a simple, clean design with a simple, clean design.",
    "atributos": [
      "furniture",
      "chair",
      "design",
      "wood",
      "look",
      "white",
      "simple",
      "clean"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/gronsta-silla-con-reposabrazos-blanco__1243810_pe920959_s5.jpg?f=xxs",
    "descripcion": "The furniture is a modern, minimalist chair with a white color and wooden legs. It has a simple design with a curved backrest and a curved seat. The chair is made of wood and has a minimalist aesthetic.",
    "atributos": [
      "furniture",
      "chair",
      "color",
      "legs",
      "design",
      "backrest",
      "seat",
      "wood",
      "aesthetic",
      "modern",
      "minimalist",
      "white",
      "wooden",
      "simple",
      "curved"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/hauga-silla-blanco__1336852_pe947477_s5.jpg?f=xxs",
    "descripcion": "The furniture is a chair, it is white, it has a simple design, it is made of wood, it is painted, it is made of wood, it is made of wood, it is painted, it is made of wood, it is made of wood, it is painted, it is made of wood, it is made of wood, it is painted, it is made of wood, it is made of wood, it is painted, it is made of wood, it is made of wood, it is painted, it is made of wood, it is made of wood, it is painted, it is made of wood, it is made of wood, it is painted, it is made of wood, it is made of wood, it is painted, it is made of wood, it is made of wood, it is painted, it is made of wood, it is made of wood, it is painted, it is made of wood, it is made of wood, it is painted, it is made of wood, it is made of wood, it is painted, it is made of wood, it is made of wood, it is painted, it is made of wood, it is made of wood, it is painted, it is made of wood,",
    "atributos": [
      "furniture",
      "chair",
      "design",
      "wood",
      "white",
      "simple"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/tobias-silla-transparente-cromado__0727342_pe735614_s5.jpg?f=xxs",
    "descripcion": "The furniture is a modern, minimalist chair with a transparent backrest and a transparent seat. It is made of metal and has a sleek, modern design. The chair is made of metal and has a transparent backrest, which allows for a clear view of the seat and backrest. The chair is made of metal and has a transparent backrest, which allows for a clear view of the seat and backrest. The chair is made of metal and has a transparent backrest, which allows for a clear view of the seat and backrest. The chair is made of metal and has a transparent backrest, which allows for a clear view of the seat and backrest. The chair is made of metal and has a transparent backrest, which allows for a clear view of the seat and backrest. The chair is made of metal and has a transparent backrest, which allows for a clear view of the seat and backrest.",
    "atributos": [
      "furniture",
      "chair",
      "backrest",
      "seat",
      "metal",
      "design",
      "view",
      "modern",
      "minimalist",
      "transparent",
      "sleek",
      "clear"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/vihals-silla-verde-tibbleby-verde-grisaceo__1370483_pe958737_s5.jpg?f=xxs",
    "descripcion": "The furniture is a chair with a green fabric seat and backrest, metal legs, and a metal frame. It has a simple design with a simple design. The chair is made of fabric and metal. The color is green. The style is modern and minimalist. The materials are metal and green.",
    "atributos": [
      "furniture",
      "chair",
      "fabric",
      "seat",
      "backrest",
      "metal",
      "legs",
      "frame",
      "design",
      "color",
      "style",
      "minimalist",
      "materials",
      "green",
      "simple",
      "modern"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/janinge-silla-blanco__0728156_pe736116_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white plastic chair with a simple design. It has a simple design with a backrest and four legs. The chair is made of plastic and is white in color. The chair is simple in design and has a simple design. The chair is made of plastic and is white in color. The chair is simple in design and has a simple design. The chair is made of plastic and is white in color. The chair is simple in design and has a simple design. The chair is made of plastic and is white in color.",
    "atributos": [
      "furniture",
      "plastic",
      "chair",
      "design",
      "backrest",
      "legs",
      "color",
      "white",
      "simple"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/skansnas-silla-haya-clara__1319859_pe941002_s5.jpg?f=xxs",
    "descripcion": "The furniture is a chair made of wood with a woven seat. It has a light brown color and is made of wood. The chair is made of wood and has a woven seat. The chair is made of wood and has a light brown color. The chair is made of wood and has a woven seat.",
    "atributos": [
      "furniture",
      "chair",
      "wood",
      "seat",
      "color",
      "woven",
      "light",
      "brown"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/ekedalen-silla-marron-orrsta-gris-claro__0728287_pe736164_s5.jpg?f=xxs",
    "descripcion": "The furniture is a chair with a light wood finish, made of wood, and has a light gray cushion. It is made of wood and has a light brown color. The chair is made of wood and has a light brown color. The chair is made of wood and has a light brown color. The chair is made of wood and has a light brown color. The chair is made of wood and has a light brown color. The chair is made of wood and has a light brown color.",
    "atributos": [
      "furniture",
      "chair",
      "wood",
      "finish",
      "cushion",
      "color",
      "light",
      "gray",
      "brown"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/ebbalycke-silla-idekulla-beige__1243346_pe920576_s5.jpg?f=xxs",
    "descripcion": "The furniture is a chair with a light beige cushion and black metal legs. It has a simple design with a curved backrest and a flat seat. The chair is made of fabric and has a cushioned seat. The chair is made of wood and has a simple design. The chair is made of metal and has a curved backrest. The chair is made of fabric and has a cushioned seat. The chair is made of wood and has a simple design. The chair is made of metal and has a curved backrest. The chair is made of wood and has a simple design. The chair is made of metal and has a curved backrest. The chair is made of wood and has a simple design. The chair is made of metal and has a curved backrest. The chair is made of wood and has a simple design. The chair is made of metal and has a curved backrest. The chair is made of wood and has a simple design. The chair is made of metal and has a curved backrest. The chair is made of wood and has a simple design. The chair is made of metal and has a curved backrest. The chair is made of wood and has a simple design. The chair is made of metal and has a curved backrest",
    "atributos": [
      "furniture",
      "chair",
      "cushion",
      "metal",
      "legs",
      "design",
      "backrest",
      "seat",
      "fabric",
      "wood",
      "light",
      "beige",
      "black",
      "simple",
      "curved",
      "flat"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/lisabo-silla-fresno-tallmyra-blanco-negro__1243660_pe920705_s5.jpg?f=xxs",
    "descripcion": "The furniture is a wooden chair with a light gray cushion. It has a light wooden frame and light wooden legs. The chair is made of wood and has a light color. The cushion is made of fabric and is light gray.",
    "atributos": [
      "furniture",
      "chair",
      "cushion",
      "frame",
      "legs",
      "wood",
      "color",
      "fabric",
      "wooden",
      "light",
      "gray"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/lustebo-silla-viarp-beige-marron__1243646_pe920696_s5.jpg?f=xxs",
    "descripcion": "The furniture is a chair with a light gray fabric and metal legs. It has a simple design with a curved backrest and a flat seat. The chair is made of fabric and metal, and it has a simple design with a curved backrest and a flat seat. The chair is made of fabric and metal, and it has a simple design with a curved backrest and a flat seat. The chair is made of fabric and metal, and it has a simple design with a curved backrest and a flat seat. The chair is made of fabric and metal, and it has a simple design with a curved backrest and a flat seat.",
    "atributos": [
      "furniture",
      "chair",
      "fabric",
      "metal",
      "legs",
      "design",
      "backrest",
      "seat",
      "light",
      "gray",
      "simple",
      "curved",
      "flat"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/tossberg-silla-metal-negro-gunnared-gris-oscuro__1360003_pe954328_s5.jpg?f=xxs",
    "descripcion": "The furniture is a modern, upholstered chair with a modern, upholstered chair. It is made of fabric and has a modern, upholstered chair. The chair is upholstered in a textured fabric, and it has a modern, upholstered chair. The chair is upholstered in a textured fabric, and it has a modern, upholstered chair. The chair is upholstered in a textured fabric, and it has a modern, upholstered chair. The chair is upholstered in a textured fabric, and it has a modern, upholstered chair. The chair is upholstered in a textured fabric, and it has a modern, upholstered chair. The chair is upholstered in a textured fabric, and it has a modern, upholstered chair. The chair is upholstered in a textured fabric, and it has a modern, upholstered chair. The chair is upholstered in a textured fabric, and it has a modern, upholstered chair. The chair is upholstered in a textured fabric, and it has a modern, upholstered chair. The chair is",
    "atributos": [
      "furniture",
      "chair",
      "fabric",
      "modern",
      "upholstered"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/c8492076849db6854ce25d2a9f47431272a991c2_113991_01_LOTTO_ABIERTO.jpg",
    "descripcion": "The furniture is a dining table with a dark wood top and four black chairs. The table is rectangular and has a dark wood top. The chairs are black with a dark wood frame. The table is rectangular and has a dark wood top. The chairs are black with a dark wood frame. The table is rectangular and has a dark wood top. The chairs are black with a dark wood frame. The table is rectangular and has a dark wood top. The chairs are black with a dark wood frame. The table is rectangular and has a dark wood top. The chairs are black with a dark wood frame. The table is rectangular and has a dark wood top. The chairs are black with a dark wood frame.",
    "atributos": [
      "furniture",
      "dining",
      "table",
      "wood",
      "top",
      "chairs",
      "frame",
      "dark",
      "black",
      "rectangular"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/321a83ce3a2c31685208d66ed6cae1122535ec9b_7087_S1.jpg",
    "descripcion": "The furniture is a round table with a white top and a wooden base. It has a white top and a wooden base. The table is made of wood and has a white top. The table is round and has a white top. The table is made of wood and has a white top. The table is round and has a white top. The table is made of wood and has a white top. The table is round and has a white top. The table is made of wood and has a white top. The table is round and has a white top. The table is made of wood and has a white top. The table is round and has a white top. The table is made of wood and has a white top. The table is round and has a white top. The table is made of wood and has a white top. The table is round and has a white top. The table is made of wood and has a white top. The table is round and has a white top. The table is made of wood and has a white top. The table is round and has a white top. The table is made of wood and has a white top. The table is round and has a white top. The table is made of wood and has a white top",
    "atributos": [
      "furniture",
      "table",
      "top",
      "base",
      "wood",
      "round",
      "white",
      "wooden"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/fe294fdea543f10b5d6875e79018b02612a364b0_405964_01_FRENTE_CERRADA_ETNA.jpg",
    "descripcion": "The furniture is a wooden desk with a light wood finish. It has a rectangular shape and is made of wood. The desk has a rectangular shape and is light brown in color. The desk has a drawer in the middle. The drawer is made of wood and is light brown in color. The drawer is closed. The desk is made of wood and has a light brown color. The drawer is closed. The drawer is made of wood and is light brown in color. The drawer is closed. The drawer is made of wood and is light brown in color. The drawer is closed.",
    "atributos": [
      "furniture",
      "desk",
      "wood",
      "finish",
      "shape",
      "color",
      "drawer",
      "middle",
      "wooden",
      "light",
      "rectangular",
      "brown"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/8671a0ed012982ee59da407028dca912b67d533e_111848__3_.jpg",
    "descripcion": "The furniture is a rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular",
    "atributos": [
      "furniture",
      "rectangular",
      "rectangular"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/913b5dd488da57fa495c25d222ed1facd1e822e9_WEB_1012x728_19.jpg",
    "descripcion": "The furniture is a table with a light gray top and four legs. It is made of metal and has a smooth surface. The color is light gray. The style is modern and minimalist. The materials are metal and glass.",
    "atributos": [
      "furniture",
      "table",
      "top",
      "legs",
      "metal",
      "surface",
      "color",
      "style",
      "minimalist",
      "materials",
      "glass",
      "light",
      "gray",
      "smooth",
      "modern"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/96056395036ee7836281f9f95d451413da22bb1d_396792_3.jpg",
    "descripcion": "The furniture is a white table with four legs, made of metal, and has a rectangular shape. It is made of metal and has a smooth surface. The color of the table is white, and it has a glossy finish. The style of the table is modern, and it is designed to be a functional and stylish piece of furniture. The materials used to make the table are metal, and it is made of a durable material that can withstand the elements.",
    "atributos": [
      "furniture",
      "table",
      "legs",
      "metal",
      "shape",
      "surface",
      "color",
      "finish",
      "style",
      "piece",
      "materials",
      "material",
      "elements",
      "white",
      "rectangular",
      "smooth",
      "glossy",
      "modern",
      "functional",
      "stylish",
      "metal",
      "durable"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/86ee0f834ded45ab5b7dc268c03c4fb6e89ce3c5_396442_RECORTE_1_.jpg",
    "descripcion": "The furniture is a table with a white color, it has a square shape, and it is made of wood. The table is white and it has a square shape. The table is made of wood and it has a square shape. The table is white and it has a square shape. The table is made of wood and it has a square shape.",
    "atributos": [
      "furniture",
      "table",
      "color",
      "shape",
      "wood",
      "white",
      "square"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/531b84d1da2b8c1ad0637aa360fb12b90e23a53e_7084.jpg",
    "descripcion": "The furniture is a modern table with a white top and wooden legs. It has a minimalist design with a simple, clean look. The table is made of wood and has a white top, which contrasts with the white legs. The legs are light brown in color, giving the table a modern and clean look. The table is not made of metal, which is a common material for furniture. The table is not made of wood, which is a common material for furniture. The table is not made of metal, which is a common material for furniture. The table is not made of wood, which is a common material for furniture. The table is not made of metal, which is a common material for furniture. The table is not made of wood, which is a common material for furniture. The table is not made of metal, which is a common material for furniture. The table is not made of wood, which is a common material for furniture. The table is not made of metal, which is a common material for furniture. The table is not made of wood, which is a common material for furniture. The table is not made of wood, which is a common material for furniture. The table is not made of wood, which is a common material for furniture. The table",
    "atributos": [
      "furniture",
      "table",
      "top",
      "legs",
      "design",
      "look",
      "wood",
      "color",
      "metal",
      "material",
      "modern",
      "white",
      "wooden",
      "minimalist",
      "simple",
      "clean",
      "light",
      "brown",
      "common"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/df4856498b99129952e81100b6c11b46725dade8_403433_01_FR_DORA_80_120X80.jpg",
    "descripcion": "The furniture is a white table with four legs. It has a simple design with a rectangular shape. The color is white, and the material is wood.",
    "atributos": [
      "furniture",
      "table",
      "legs",
      "design",
      "shape",
      "color",
      "material",
      "wood",
      "white",
      "simple",
      "rectangular"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/8b98f4a9cebb835fd3714f4d7f047965a1fca227_405965_01_FRENTE_VERNA.jpg",
    "descripcion": "The furniture is a simple, rectangular table with a light wood top and a light brown top. It has four legs and is made of wood. The table is simple and functional, with no decorative elements. The color is light brown, and the material is wood.",
    "atributos": [
      "furniture",
      "table",
      "wood",
      "top",
      "legs",
      "elements",
      "color",
      "material",
      "simple",
      "rectangular",
      "light",
      "brown",
      "functional",
      "decorative"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/3a4f379518645cd50fcd7ad9032d99561cfadbff_396275_01_FR_MESA_BOSTON.jpg",
    "descripcion": "The furniture is a wooden desk with a white shelf. It has a light wood finish and is made of light wood. The desk has a drawer and a shelf. The color of the desk is light wood. The style of the desk is modern. The materials used to make the desk are light wood.",
    "atributos": [
      "furniture",
      "desk",
      "shelf",
      "wood",
      "finish",
      "drawer",
      "color",
      "style",
      "materials",
      "wooden",
      "white",
      "light",
      "modern"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/43079f9dfdb59e45e6dfc53134cce3c1e224ca61_112462_16377_EX_IZ.jpg",
    "descripcion": "The furniture is a rectangular table with a light brown top and black legs. It has a simple design with a simple design. The table is made of wood and has a light brown top. The legs are black and are straight. The table is simple in design and has a simple design. The table is made of wood and has a light brown top. The legs are black and are straight. The table is simple in design and has a simple design.",
    "atributos": [
      "furniture",
      "table",
      "top",
      "legs",
      "design",
      "wood",
      "rectangular",
      "light",
      "brown",
      "black",
      "simple",
      "straight"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/2263ec69c5e5a33bc5b07ea355201de945b0da5f_404444__2_.jpg",
    "descripcion": "The furniture is a rectangular wooden table with a light brown top and white legs. It has a rectangular shape and is made of wood. The table is made of wood and has a light brown top. The legs of the table are white and are straight. The table is rectangular and has a rectangular top. The table is made of wood and has a light brown top. The legs of the table are white and are straight. The table is rectangular and has a rectangular top. The table is made of wood and has a light brown top. The legs of the table are white and are straight.",
    "atributos": [
      "furniture",
      "table",
      "top",
      "legs",
      "shape",
      "wood",
      "rectangular",
      "wooden",
      "light",
      "brown",
      "white",
      "straight"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/34e867f1c6002e1f6226534385d7d782636e4fd1_15773_EX_IZ.jpg",
    "descripcion": "The furniture is a round wooden table with four black legs. It has a light brown top and a light brown bottom. The table is made of wood and has a round shape. The legs are black and are straight. The table is placed on a white background.",
    "atributos": [
      "furniture",
      "table",
      "legs",
      "top",
      "bottom",
      "wood",
      "shape",
      "background",
      "round",
      "wooden",
      "black",
      "light",
      "brown",
      "straight",
      "white"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/236fb3aa5c0a32d7992775a7fe187446d6a746f5_350072_s1.jpg",
    "descripcion": "The furniture is a table with a white top and four legs. It is made of metal and has a sleek design. The color is white, and the material is metal.",
    "atributos": [
      "furniture",
      "table",
      "top",
      "legs",
      "metal",
      "design",
      "color",
      "material",
      "white",
      "sleek"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/1dfabd046683c818b5cae87571e76d495db7fea4_764351_y_764352_Alice_II_1__1_.jpg",
    "descripcion": "The furniture is a modern glass table with a minimalist design. It is white and has a minimalist design. The table is made of glass and has a minimalist design. The table is white and has a minimalist design. The table is made of glass and has a minimalist design. The table is made of glass and has a minimalist design.",
    "atributos": [
      "furniture",
      "glass",
      "table",
      "design",
      "modern",
      "minimalist",
      "white"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/b18c354a0e3fd55221ef2a6c1e4100d352da6068_2765__1_.jpg",
    "descripcion": "The furniture is a small rectangular table with four legs. It is white and has a smooth surface. The table is made of wood and has a rectangular shape. The color of the table is white. The table is made of wood and has four legs. The table is rectangular in shape and has a smooth surface. The table is made of wood and has four legs. The table is white and has a smooth surface. The table is made of wood and has four legs. The table is rectangular in shape and has a smooth surface. The table is made of wood and has four legs.",
    "atributos": [
      "furniture",
      "table",
      "legs",
      "surface",
      "wood",
      "shape",
      "color",
      "small",
      "rectangular",
      "white",
      "smooth"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/71d4c89124bf8b6dbaf91dc3129b33f405c19172_764342_764350__2_.jpg",
    "descripcion": "The furniture is a modern glass table with a minimalist design. It has a rectangular shape, a white top, and four legs. The table is made of glass and has a smooth surface. The color of the table is white, and the material is glass. The table is not made of metal, wood, or any other material.",
    "atributos": [
      "furniture",
      "glass",
      "table",
      "design",
      "shape",
      "top",
      "legs",
      "surface",
      "color",
      "material",
      "metal",
      "wood",
      "modern",
      "minimalist",
      "rectangular",
      "white",
      "smooth",
      "other"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/350db8e27d5670584ab9ec70718078a9c3ca6625_764342_764350__2_.jpg",
    "descripcion": "The furniture is a modern glass table with a minimalist design. It has a rectangular shape, a white top, and four legs. The table is made of glass and has a smooth surface. The color of the table is white, and the material is glass. The table is not made of metal, wood, or any other material.",
    "atributos": [
      "furniture",
      "glass",
      "table",
      "design",
      "shape",
      "top",
      "legs",
      "surface",
      "color",
      "material",
      "metal",
      "wood",
      "modern",
      "minimalist",
      "rectangular",
      "white",
      "smooth",
      "other"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/86102e4a4561062b3f70686b1da8bc842c61aa90_4911_S01.jpg",
    "descripcion": "The furniture is a white rectangular table with four legs. It has a smooth surface and is made of wood. The table is simple and functional, with no decorative elements. The color of the table is white, and the material is wood.",
    "atributos": [
      "furniture",
      "table",
      "legs",
      "surface",
      "wood",
      "elements",
      "color",
      "material",
      "white",
      "rectangular",
      "smooth",
      "simple",
      "functional",
      "decorative"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/322067ee4307bc7eec5ab73e140303f89896a7e9_6500__2_.jpg",
    "descripcion": "The furniture is a rectangular table with a white top and four legs. It has a drawer in the middle. The table is made of wood and is painted white. The color is neutral, and the style is modern. The materials are wood and metal.",
    "atributos": [
      "furniture",
      "table",
      "top",
      "legs",
      "drawer",
      "middle",
      "wood",
      "color",
      "style",
      "materials",
      "metal",
      "rectangular",
      "white",
      "neutral",
      "modern"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/e302c02fd7b71f2e90bac99bfd0cabd7c826ad46_WEB_1012x728_17.jpg",
    "descripcion": "The furniture is a simple rectangular table with a light gray color. It has four legs and a rectangular top. The table is made of wood and is painted white. The color is neutral and does not stand out. The table is simple and functional, suitable for everyday use.",
    "atributos": [
      "furniture",
      "table",
      "color",
      "legs",
      "top",
      "wood",
      "use",
      "simple",
      "rectangular",
      "light",
      "gray",
      "white",
      "neutral",
      "functional",
      "suitable",
      "everyday"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/5e6282b2fe0e8c4ca5e2bad95efe478cd68aafdf_mesa_391509_3.jpg",
    "descripcion": "The furniture is a rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular",
    "atributos": [
      "furniture",
      "rectangular",
      "rectangular"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/6a72cfbf7a8e552b8fb08e797890491d686665e0_109292_16553.jpg",
    "descripcion": "The furniture is a wooden desk with a black top and a black shelf. It has a simple design with a rectangular shape. The color is brown, and the material is wood.",
    "atributos": [
      "furniture",
      "desk",
      "top",
      "shelf",
      "design",
      "shape",
      "color",
      "material",
      "wood",
      "wooden",
      "black",
      "simple",
      "rectangular",
      "brown"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/sandsberg-mesa-negro__1074348_pe856162_s5.jpg?f=xxs",
    "descripcion": "The furniture is a rectangular table with four legs, made of black material. It has a flat top and a rectangular bottom. The table is made of black wood and has a glossy finish. The table is rectangular in shape and has a flat top. The bottom of the table is flat and has a rectangular bottom. The table is made of black wood and has a glossy finish. The table is rectangular in shape and has a flat top. The bottom of the table is flat and has a rectangular bottom.",
    "atributos": [
      "furniture",
      "table",
      "legs",
      "material",
      "top",
      "bottom",
      "wood",
      "finish",
      "shape",
      "rectangular",
      "black",
      "flat",
      "glossy"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/melltorp-mesa-blanco__0737266_pe740964_s5.jpg?f=xxs",
    "descripcion": "The furniture is a rectangular table with a white top and four legs. It is made of metal and has a minimalist design. The table is simple and functional, with a white top and four legs. The legs are straight and are white. The table is rectangular and has a flat top. The table is made of metal and has a minimalist design. The table is white and has four legs.",
    "atributos": [
      "furniture",
      "table",
      "top",
      "legs",
      "metal",
      "design",
      "rectangular",
      "white",
      "minimalist",
      "simple",
      "functional",
      "straight",
      "flat"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/ekedalen-mesa-extensible-marron__0736962_pe740826_s5.jpg?f=xxs",
    "descripcion": "The furniture is a wooden table with four legs, it is brown in color, it has a rectangular shape, it is made of wood, it is sturdy, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood, it is made of wood",
    "atributos": [
      "furniture",
      "table",
      "legs",
      "color",
      "shape",
      "wood",
      "wooden",
      "brown",
      "rectangular",
      "sturdy"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/pinntorp-mesa-tinte-marron-claro-tinte-blanco__1118109_pe872932_s5.jpg?f=xxs",
    "descripcion": "The furniture is a rectangular wooden table with a light brown color. It has four legs and a rectangular top. The table is made of wood and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has four legs. The table is made of wood and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has four legs. The table is made of wood and has a light brown color.",
    "atributos": [
      "furniture",
      "table",
      "color",
      "legs",
      "top",
      "wood",
      "rectangular",
      "wooden",
      "light",
      "brown"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/tarsele-mesa-extensible-chapa-roble-negro__0916857_pe785431_s5.jpg?f=xxs",
    "descripcion": "The furniture is a rectangular wooden table with a light brown color. It has black metal legs. The table is made of wood and has a rectangular shape. The color of the table is light brown. The style of the table is modern and minimalist. The materials used to make the table are wood and metal.",
    "atributos": [
      "furniture",
      "table",
      "color",
      "metal",
      "legs",
      "wood",
      "shape",
      "style",
      "minimalist",
      "materials",
      "rectangular",
      "wooden",
      "light",
      "brown",
      "black",
      "modern"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/ekedalen-mesa-extensible-blanco__0736975_pe740821_s5.jpg?f=xxs",
    "descripcion": "The furniture is a square table with four legs. It is white and has a smooth surface. The table is made of wood and has a rectangular shape. The color of the table is white. The style of the table is modern and minimalist. The materials used to make the table are wood and metal.",
    "atributos": [
      "furniture",
      "table",
      "legs",
      "surface",
      "wood",
      "shape",
      "color",
      "style",
      "minimalist",
      "materials",
      "metal",
      "square",
      "white",
      "smooth",
      "rectangular",
      "modern"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/laneberg-mesa-extensible-blanco__0722925_pe733775_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white rectangular table with four legs. It has a smooth surface and is made of wood. The color is white, and the material is wood.",
    "atributos": [
      "furniture",
      "table",
      "legs",
      "surface",
      "wood",
      "color",
      "material",
      "white",
      "rectangular",
      "smooth"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/lisabo-mesa-chapa-fresno__0737105_pe740883_s5.jpg?f=xxs",
    "descripcion": "The furniture is a simple rectangular table with four legs. It is made of light wood and has a simple design. The color is light beige, and the material is wood.",
    "atributos": [
      "furniture",
      "table",
      "legs",
      "wood",
      "design",
      "color",
      "material",
      "simple",
      "rectangular",
      "light",
      "beige"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/ingo-mesa-pino__0737092_pe740877_s5.jpg?f=xxs",
    "descripcion": "The furniture is a light wood table with four legs. It has a rectangular shape and is made of light wood. The color is light beige. The style is simple and functional. The materials are wood and metal.",
    "atributos": [
      "furniture",
      "wood",
      "table",
      "legs",
      "shape",
      "color",
      "style",
      "materials",
      "metal",
      "light",
      "rectangular",
      "beige",
      "simple",
      "functional"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/vihals-mesa-blanco-blanco__1388805_pe964975_s5.jpg?f=xxs",
    "descripcion": "The furniture is a rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular",
    "atributos": [
      "furniture",
      "rectangular",
      "rectangular"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/norden-mesa-alas-abatibles-blanco__0737112_pe740886_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white desk with a rectangular shape, made of wood, and has a flat top. It is made of wood and has a white finish. The desk is rectangular and has four drawers. The drawers are closed and have black handles. The desk is white and has a smooth surface. The color of the desk is white. The style of the desk is modern and minimalist. The materials used to make the desk are wood and white.",
    "atributos": [
      "furniture",
      "desk",
      "shape",
      "wood",
      "top",
      "finish",
      "drawers",
      "handles",
      "surface",
      "color",
      "style",
      "minimalist",
      "materials",
      "white",
      "rectangular",
      "flat",
      "closed",
      "black",
      "smooth",
      "modern"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/norberg-mesa-plegable-pared-blanco__0736622_pe740674_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white rectangular table with a flat top and a flat bottom. It is made of metal and has a sturdy design. The table is white and has a smooth surface. It is made of metal and has a sturdy design. The table is white and has a flat top. It is made of metal and has a sturdy design. The table is white and has a flat top. It is made of metal and has a sturdy design. The table is white and has a flat top. It is made of metal and has a sturdy design.",
    "atributos": [
      "furniture",
      "table",
      "top",
      "bottom",
      "metal",
      "design",
      "surface",
      "white",
      "rectangular",
      "flat",
      "sturdy",
      "smooth"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/pinntorp-mesa-tinte-marron-claro-tinte-blanco__1118113_pe872934_s5.jpg?f=xxs",
    "descripcion": "The furniture is a rectangular wooden table with a light brown top and a light brown bottom. It has four legs and is made of wood. The table is simple and elegant, with a simple design. The color is light brown, and the wood is light brown. The style is simple and elegant, with a simple design. The materials are wood, and the color is light brown.",
    "atributos": [
      "furniture",
      "table",
      "top",
      "bottom",
      "legs",
      "wood",
      "design",
      "color",
      "style",
      "materials",
      "rectangular",
      "wooden",
      "light",
      "brown",
      "simple",
      "elegant"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/pinntorp-mesa-tinte-marron-claro-tinte-blanco__1118111_pe872933_s5.jpg?f=xxs",
    "descripcion": "The furniture is a rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular",
    "atributos": [
      "furniture",
      "rectangular",
      "rectangular"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/holmerud-mesa-auxiliar-efecto-roble__1193662_pe901564_s5.jpg?f=xxs",
    "descripcion": "The furniture is a wooden shelving unit with a light brown color. It has two shelves, one on top and one underneath. The shelves are made of wood and are of a light brown color. The top shelf is rectangular and has a flat surface, while the bottom shelf is rectangular and has a slanted surface. The shelving unit is made of wood and is of a light brown color. The color of the shelving unit is light brown.",
    "atributos": [
      "furniture",
      "unit",
      "color",
      "shelves",
      "top",
      "underneath",
      "wood",
      "shelf",
      "surface",
      "wooden",
      "light",
      "brown",
      "top",
      "rectangular",
      "flat",
      "bottom",
      "slanted"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/hauga-mesa-ala-abatible-blanco-chapa-abedul__1351982_pe952096_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white table with four legs, it is made of wood, and it has a rectangular shape. The color is white, and it is made of wood. The style is modern, and it is made of metal. The materials are wood and metal.",
    "atributos": [
      "furniture",
      "table",
      "legs",
      "wood",
      "shape",
      "color",
      "style",
      "metal",
      "materials",
      "white",
      "rectangular",
      "modern"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/skogsta-mesa-comedor-acacia-negro__0546603_pe656255_s5.jpg?f=xxs",
    "descripcion": "The furniture is a wooden table with black legs. It has a light brown color and is made of wood. The table is rectangular and has a rectangular top. It is made of wood and has a light brown color. The legs of the table are black and are made of metal. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a",
    "atributos": [
      "furniture",
      "table",
      "legs",
      "color",
      "wood",
      "top",
      "metal",
      "wooden",
      "black",
      "light",
      "brown",
      "rectangular"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/vihals-mesa-blanco-blanco__1388807_pe964980_s5.jpg?f=xxs",
    "descripcion": "The furniture is a rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular",
    "atributos": [
      "furniture",
      "rectangular",
      "rectangular"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/gaperhult-mesa-extensible-fresno-blanco__1015086_pe829866_s5.jpg?f=xxs",
    "descripcion": "The furniture is a round table with a light wood finish, white legs, and a light brown top. It has a rectangular shape and is made of wood. The table is simple and functional, with a simple design and no decorative elements. The color is light brown, and the material is wood.",
    "atributos": [
      "furniture",
      "table",
      "wood",
      "finish",
      "legs",
      "top",
      "shape",
      "design",
      "elements",
      "color",
      "material",
      "round",
      "light",
      "white",
      "brown",
      "rectangular",
      "simple",
      "functional",
      "decorative"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/docksta-mesa-negro-negro__1079719_pe857670_s5.jpg?f=xxs",
    "descripcion": "The furniture is a round table with a black base and a black top. It has a minimalist design with a minimalist color scheme. The table is made of black wood and has a minimalist design. The table is made of black wood and has a minimalist design. The table is made of black wood and has a minimalist design.",
    "atributos": [
      "furniture",
      "table",
      "base",
      "top",
      "design",
      "color",
      "scheme",
      "wood",
      "round",
      "black",
      "minimalist"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/hauga-mesa-blanco-chapa-abedul__1350928_pe951816_s5.jpg?f=xxs",
    "descripcion": "The furniture is a rectangular rectangular table with four legs. It is white and has a smooth surface. The table is made of wood and has a simple design. The color of the table is white. The style of the table is modern and minimalist. The materials used to make the table are wood and metal.",
    "atributos": [
      "furniture",
      "table",
      "legs",
      "surface",
      "wood",
      "design",
      "color",
      "style",
      "minimalist",
      "materials",
      "metal",
      "rectangular",
      "white",
      "smooth",
      "simple",
      "modern"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/vihals-mesa-extensible-blanco__1370484_pe958738_s5.jpg?f=xxs",
    "descripcion": "The furniture is a rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular",
    "atributos": [
      "furniture",
      "rectangular",
      "rectangular"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/d7bedae7710e28906126bbaa5e00da9f430c2da2_121808_01.jpg",
    "descripcion": "The furniture is a modern, minimalist, and minimalist design with a white color scheme. It features a rectangular shape with two panels, each with a white color and a black border. The panels are square and have a minimalist design, with no decorative elements. The color is white, and the material is a light wood. The furniture is made of wood and has a simple, clean look.",
    "atributos": [
      "furniture",
      "minimalist",
      "design",
      "color",
      "scheme",
      "shape",
      "panels",
      "border",
      "elements",
      "material",
      "wood",
      "look",
      "modern",
      "white",
      "rectangular",
      "black",
      "square",
      "minimalist",
      "decorative",
      "light",
      "simple",
      "clean"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/ac168db1d27b2de471bbfd2f441046fe3e0a4c3f_10459.jpg",
    "descripcion": "The furniture is a white wardrobe with four panels. It has a simple design with a white color and a gray color. The panels are rectangular and have a white color. The color of the wardrobe is white. The style of the wardrobe is modern and minimalist. The materials used are white and gray.",
    "atributos": [
      "furniture",
      "wardrobe",
      "panels",
      "design",
      "color",
      "style",
      "materials",
      "white",
      "simple",
      "gray",
      "rectangular",
      "modern",
      "minimalist"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/3680b6cbc9a331d47f29e1db2df5619dcda8c348_9525_1.jpg",
    "descripcion": "The furniture is a white wardrobe with glass doors. It has a simple design with a single door and two panels. The color is white, and the material is wood.",
    "atributos": [
      "furniture",
      "wardrobe",
      "glass",
      "doors",
      "design",
      "door",
      "panels",
      "color",
      "material",
      "wood",
      "white",
      "simple",
      "single"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/3fdce17a2336b5634040f2034ab8d9aef0c901d9_10907_01.jpg",
    "descripcion": "The furniture is a modern, minimalist, and minimalist style with a white color scheme. It features a single door with a single handle and a single drawer. The color is white, and the material is a smooth, matte finish. The style is clean and modern, with a minimalist aesthetic.",
    "atributos": [
      "furniture",
      "minimalist",
      "style",
      "color",
      "scheme",
      "door",
      "handle",
      "drawer",
      "material",
      "matte",
      "finish",
      "aesthetic",
      "modern",
      "minimalist",
      "white",
      "single",
      "smooth",
      "clean"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/9533c8663d1ed8f7d3b74f262975dfb8e4d109c6_9283_1.jpg",
    "descripcion": "The furniture is a white cabinet with a white frame. It has a white frame and a white frame. The color of the cabinet is white. The style of the furniture is modern. The materials used are white.",
    "atributos": [
      "furniture",
      "cabinet",
      "frame",
      "color",
      "style",
      "materials",
      "white",
      "modern"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/d0694842837ff1df0ea3a6177706332d55537f28_HLNS84_120_04.jpg",
    "descripcion": "The furniture is a modern, minimalist, and minimalist design with a white color scheme. It features a double door with a mirrored window, which is a common feature in modern furniture. The color is white, and the material is a smooth, matte finish.",
    "atributos": [
      "furniture",
      "minimalist",
      "design",
      "color",
      "scheme",
      "door",
      "window",
      "feature",
      "material",
      "matte",
      "finish",
      "modern",
      "white",
      "double",
      "common",
      "smooth"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/40ea8f130fe0bf7d954b8add5fba5e15cc3e2c38_9954_1.jpg",
    "descripcion": "The furniture is a wardrobe with a white color and a light wood finish. It has two doors and two drawers. The color is white and the wood is light brown. The style is modern and minimalist. The materials are wood and metal.",
    "atributos": [
      "furniture",
      "wardrobe",
      "color",
      "wood",
      "finish",
      "doors",
      "drawers",
      "style",
      "minimalist",
      "materials",
      "metal",
      "white",
      "light",
      "brown",
      "modern"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/41ccc1015653ff8c52ab2d61b07edbbfc764252f_395312_Easy_Resize.com.jpg",
    "descripcion": "The furniture is a tall, rectangular wardrobe with two doors and a drawer. It is white and has a minimalist design. The color is neutral, and the materials are durable and easy to clean.",
    "atributos": [
      "furniture",
      "wardrobe",
      "doors",
      "drawer",
      "design",
      "color",
      "materials",
      "tall",
      "rectangular",
      "white",
      "minimalist",
      "neutral",
      "durable",
      "easy"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/6a846b68c54fa92b174072dcb57ceacf1b3dd9b1_117657_01.jpg",
    "descripcion": "The furniture is a rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular",
    "atributos": [
      "furniture",
      "rectangular",
      "rectangular"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/1939d0f3fedb9f31c92eac1c7f2b137a8b04e725_119878_01.jpg",
    "descripcion": "The furniture is a wardrobe with a white color, featuring two doors and a mirror. The color is white, and the design is minimalist. The material is wood, and the color is white.",
    "atributos": [
      "furniture",
      "wardrobe",
      "color",
      "doors",
      "mirror",
      "design",
      "material",
      "wood",
      "white",
      "minimalist"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/9eb090d45a136a3b09d8f3240cbc65b19effe286_9270_s1.jpg",
    "descripcion": "The furniture is a wooden table with a mirror. It is made of wood and has a mirror on it. The color is white. The style is modern. The materials are wood and metal.",
    "atributos": [
      "furniture",
      "table",
      "mirror",
      "wood",
      "color",
      "style",
      "materials",
      "metal",
      "wooden",
      "white",
      "modern"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/ead3e13eeae48a035c43f940bc4de068c77ab70a_118589_01.jpg",
    "descripcion": "The furniture is a modern, minimalist, and minimalist design with a minimalist color scheme. It is white with a reflective glass panel that reflects the interior space. The furniture is made of a smooth, matte material and is designed to be both functional and stylish. The color is neutral, with a subtle white that contrasts with the gray of the glass panel. The materials are durable and easy to clean, with a matte finish that allows for easy cleaning. The furniture is not overly ornate or ornate, and the design is simple and clean.",
    "atributos": [
      "furniture",
      "minimalist",
      "design",
      "color",
      "scheme",
      "glass",
      "panel",
      "space",
      "matte",
      "material",
      "white",
      "gray",
      "materials",
      "finish",
      "cleaning",
      "modern",
      "minimalist",
      "white",
      "reflective",
      "interior",
      "smooth",
      "functional",
      "stylish",
      "neutral",
      "subtle",
      "durable",
      "easy",
      "ornate",
      "simple",
      "clean"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/18a3a0ad2e54c91e91cd7c10d9a5d95a02331522_9281_01_CYRUS.jpg",
    "descripcion": "The furniture is a white wardrobe with a double mirrored door. It has a simple design with a white frame and a white door. The color is white, and the material is white. The furniture is made of wood and has a simple design.",
    "atributos": [
      "furniture",
      "wardrobe",
      "door",
      "design",
      "frame",
      "color",
      "material",
      "wood",
      "white",
      "double",
      "simple"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/4b617b856660f1be22f554264067552bc2b5cd73_MKSS831_120_06.jpg",
    "descripcion": "The furniture is a white wardrobe with two doors and two drawers. It has a minimalist design with clean lines and minimalistic color scheme. The color is white, which stands out against the gray of the wardrobe. The style is modern, with clean lines and minimalistic design. The materials are wood, which is a common choice for wardrobes.",
    "atributos": [
      "furniture",
      "wardrobe",
      "doors",
      "drawers",
      "design",
      "lines",
      "color",
      "scheme",
      "gray",
      "style",
      "materials",
      "wood",
      "choice",
      "wardrobes",
      "white",
      "minimalist",
      "clean",
      "minimalistic",
      "modern",
      "common"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/f73e0d6113d2bf748c4001953028df7a61c036a5_DUNA_4_white_01.jpg",
    "descripcion": "The furniture is a wardrobe with two doors and two drawers. It is white and has a minimalist design. The color is gray and the style is modern. The materials are wood and metal.",
    "atributos": [
      "furniture",
      "wardrobe",
      "doors",
      "drawers",
      "design",
      "color",
      "style",
      "materials",
      "wood",
      "metal",
      "white",
      "minimalist",
      "gray",
      "modern"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/7d5a5f8ca905c6fa1799f8d81e5febace3071b28_10719_01.jpg",
    "descripcion": "The furniture is a modern, minimalist design with a minimalist aesthetic. It features a dark gray wall with a wooden floor, and it is made of wood. The furniture is designed with a minimalist aesthetic, with a focus on simplicity and functionality. The color is dark gray, and the wood is a light brown. The materials are wood, and the color is dark gray.",
    "atributos": [
      "furniture",
      "design",
      "aesthetic",
      "wall",
      "floor",
      "wood",
      "focus",
      "simplicity",
      "functionality",
      "color",
      "brown",
      "materials",
      "modern",
      "minimalist",
      "dark",
      "gray",
      "wooden",
      "light"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/c9ad11f02e849d571b82fe668976c39380897f6b_119877.jpg",
    "descripcion": "The furniture is a wardrobe with two doors and a mirror. It is white and has a modern design. The color is white, and the mirror is silver. The style is modern, and the furniture is made of wood. The materials are wood, and the color is white.",
    "atributos": [
      "furniture",
      "wardrobe",
      "doors",
      "mirror",
      "design",
      "color",
      "silver",
      "style",
      "wood",
      "materials",
      "white",
      "modern"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/abe2e95a60b5f5835bf2d54a5338daaff0d6cef4_118429_01.jpg",
    "descripcion": "The furniture is a white wardrobe with a glass door, it is made of wood, and it has a minimalist design. The color is white, and the style is modern. The materials are wood, and it is made of metal.",
    "atributos": [
      "furniture",
      "wardrobe",
      "glass",
      "door",
      "wood",
      "design",
      "color",
      "style",
      "materials",
      "metal",
      "white",
      "minimalist",
      "modern"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/52850fe014e9381553ea25bf0c624fdfb3a429fd_10454.jpg",
    "descripcion": "The furniture is a modern, minimalist wardrobe with a white color scheme. It has a sleek, modern design with a minimalist aesthetic. The color is white, which is a common color used in modern design. The material is a white, transparent material that allows for a clear view of the interior. The wardrobe is made of a white material, which is a common choice for modern furniture.",
    "atributos": [
      "furniture",
      "wardrobe",
      "color",
      "scheme",
      "design",
      "aesthetic",
      "material",
      "view",
      "interior",
      "choice",
      "modern",
      "minimalist",
      "white",
      "sleek",
      "common",
      "transparent",
      "clear"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/3e007e6263ce68d94558f3d32a4729cddd5e991c_11001.jpg",
    "descripcion": "The furniture is a white wardrobe with a rectangular shape, featuring a central compartment with a drawer. It has a minimalist design with a white color and a simple design. The color is white, and the material is a solid color. The style is modern and minimalist, with a clean and clean look.",
    "atributos": [
      "furniture",
      "wardrobe",
      "shape",
      "compartment",
      "drawer",
      "design",
      "color",
      "material",
      "style",
      "look",
      "white",
      "rectangular",
      "central",
      "minimalist",
      "simple",
      "solid",
      "modern",
      "clean"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/5c6d67c79c511365d2cd71af1086a28a69d61a7d_116122__Ambiente_TOUCH_II.jpg",
    "descripcion": "The furniture is a modern, minimalist, and minimalist design with a minimalist color scheme. It is made of wood and has a minimalist design with a minimalist color scheme. The furniture is made of wood and has a minimalist design with a minimalist color scheme. The furniture is made of wood and has a minimalist design with a minimalist color scheme. The furniture is made of wood and has a minimalist design with a minimalist color scheme.",
    "atributos": [
      "furniture",
      "minimalist",
      "design",
      "color",
      "scheme",
      "wood",
      "modern",
      "minimalist"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/94e65b18992645e88c95be2682147efb055deb60_duna_3_atisan_oak_01.jpg",
    "descripcion": "The furniture is a wooden wardrobe with a rectangular shape, featuring a single door with a mirror on top. It has a light wood finish, and the color is a light brown. The wardrobe has three drawers, one on each side, and it is made of wood. The color is a light brown, and the material is a light wood.",
    "atributos": [
      "furniture",
      "wardrobe",
      "shape",
      "door",
      "mirror",
      "top",
      "wood",
      "finish",
      "color",
      "brown",
      "drawers",
      "side",
      "material",
      "wooden",
      "rectangular",
      "single",
      "light"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/ba1bacedebc9eb22126ffc58e81a1fc5bc5ea6c1_BROOKLYN__1__405820.jpg",
    "descripcion": "The furniture is a wooden wardrobe with a light brown color. It has two doors and two drawers. The wardrobe is made of wood and has a light brown color. The wardrobe is made of wood and has two doors. The wardrobe is made of wood and has two drawers. The wardrobe is made of wood and has two doors. The wardrobe is made of wood and has two drawers.",
    "atributos": [
      "furniture",
      "wardrobe",
      "color",
      "doors",
      "drawers",
      "wood",
      "wooden",
      "light",
      "brown"
    ]
  },
  {
    "url": "https://media-fd.conforama.es/media/260by271/625138783d527f2655216eab19f2e4cfd42b38bd_405699..jpg",
    "descripcion": "The furniture is a rectangular wooden box with a light brown color. It has a light brown color and is made of wood. The box is rectangular and has a light brown color. The box is made of wood and has a light brown color. The box is rectangular and has a light brown color. The box is made of wood and has a light brown color. The box is rectangular and has a light brown color. The box is made of wood and has a light brown color. The box is rectangular and has a light brown color. The box is made of wood and has a light brown color. The box is rectangular and has a light brown color. The box is made of wood and has a light brown color. The box is rectangular and has a light brown color. The box is made of wood and has a light brown color. The box is rectangular and has a light brown color. The box is made of wood and has a light brown color. The box is rectangular and has a light brown color. The box is made of wood and has a light brown color. The box is rectangular and has a light brown color. The box is made of wood and has a light brown color. The box is rectangular and has a light brown color. The box is made",
    "atributos": [
      "furniture",
      "box",
      "color",
      "wood",
      "rectangular",
      "wooden",
      "light",
      "brown"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/brimnes-armario-con-3-puertas-blanco__0176787_pe329567_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white wardrobe with two doors and a rectangular window. It is made of wood and has a minimalist design. The color is white, and the material is wood. The style is modern and minimalist.",
    "atributos": [
      "furniture",
      "wardrobe",
      "doors",
      "window",
      "wood",
      "design",
      "color",
      "material",
      "style",
      "minimalist",
      "white",
      "rectangular",
      "minimalist",
      "modern"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/brimnes-armario-con-2-puertas-blanco__0140624_pe300605_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white wardrobe with two doors. It has a simple design with a closed door and a closed door. The color is white, and the material is wood.",
    "atributos": [
      "furniture",
      "wardrobe",
      "doors",
      "design",
      "door",
      "color",
      "material",
      "wood",
      "white",
      "simple",
      "closed"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/kleppstad-armario-con-3-puertas-blanco__0753594_pe748782_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white wardrobe with four doors, it is made of wood, and it is a simple design. The color is white, and the material is wood.",
    "atributos": [
      "furniture",
      "wardrobe",
      "doors",
      "wood",
      "design",
      "color",
      "material",
      "white",
      "simple"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/bergsbo-2-unidades-puertas-correderas-blanco__0999963_pe824014_s5.jpg?f=xxs",
    "descripcion": "The furniture is a square, with a white color and a white color. It is made of white tiles. The color is white. The style is modern. The materials are white.",
    "atributos": [
      "furniture",
      "square",
      "color",
      "tiles",
      "style",
      "materials",
      "white",
      "modern"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/kleppstad-armario-con-puertas-correderas-blanco__0823547_pe775917_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white wardrobe with two doors. It has a simple design with a white color and a simple design. The color is white, and the design is simple. The material is white, and the color is white.",
    "atributos": [
      "furniture",
      "wardrobe",
      "doors",
      "design",
      "color",
      "material",
      "white",
      "simple"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/kleppstad-armario-con-2-puertas-blanco__0733324_pe748781_s5.jpg?f=xxs",
    "descripcion": "The furniture is a wardrobe with two doors. It is white and has a simple design. The color is neutral, and the material is sturdy. The furniture is made of wood and is sturdy.",
    "atributos": [
      "furniture",
      "wardrobe",
      "doors",
      "design",
      "color",
      "material",
      "wood",
      "white",
      "simple",
      "neutral",
      "sturdy"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/pax-forsand-armario-blanco-blanco__1080484_pe858058_s5.jpg?f=xxs",
    "descripcion": "The furniture is a modern, minimalist wardrobe with a white color scheme. It has three doors, each with a drawer, and a shelf inside. The color is white, and the material is a combination of wood and metal. The style is modern, with clean lines and minimalistic design.",
    "atributos": [
      "furniture",
      "wardrobe",
      "color",
      "scheme",
      "doors",
      "drawer",
      "shelf",
      "material",
      "combination",
      "wood",
      "metal",
      "style",
      "lines",
      "design",
      "modern",
      "minimalist",
      "white",
      "clean",
      "minimalistic"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/smastad-armario-blanco-blanco__0922429_pe788173_s5.jpg?f=xxs",
    "descripcion": "The furniture is a modern, minimalist, and minimalist style with a white color. It has a sleek and modern design with a minimalist aesthetic. The furniture is made of white wood and has a minimalist design with a clean and simple look. The color is white, which is a neutral color that stands out against the white background. The furniture is made of wood and has a minimalist design with a clean and simple look. The color is white, which is a neutral color that stands out against the white background. The furniture is made of wood and has a minimalist design with a clean and simple look.",
    "atributos": [
      "furniture",
      "minimalist",
      "style",
      "color",
      "design",
      "aesthetic",
      "wood",
      "look",
      "background",
      "modern",
      "minimalist",
      "white",
      "sleek",
      "clean",
      "simple",
      "neutral"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/smastad-platsa-armario-blanco-blanco-con-3-cajones__0925776_pe788879_s5.jpg?f=xxs",
    "descripcion": "The furniture is a modern, minimalist wardrobe with a white color scheme. It has a sleek, clean design with a minimalist aesthetic. The color is white, which is a neutral color that contrasts well with the other colors in the room. The furniture is made of wood, which is a durable and sturdy material that is often used in modern furniture designs. The color is neutral, which does not distract from the furniture's design. The style of the furniture is modern, which is a style that is often associated with contemporary design. The materials used in the furniture are wood, which is a durable and sturdy material that is often used in modern furniture designs.",
    "atributos": [
      "furniture",
      "wardrobe",
      "color",
      "scheme",
      "design",
      "aesthetic",
      "colors",
      "room",
      "wood",
      "material",
      "designs",
      "style",
      "materials",
      "modern",
      "minimalist",
      "white",
      "sleek",
      "clean",
      "neutral",
      "other",
      "durable",
      "sturdy",
      "contemporary"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/platsa-armario-con-4-puertas-blanco-fonnes-blanco__1052918_pe846527_s5.jpg?f=xxs",
    "descripcion": "The furniture is a modern, minimalist, and minimalist style with a white color scheme. It is made of wood and has a sleek, modern design. The furniture is made of wood and has a white color. The color is neutral and the material is wood. The furniture is made of wood and has a white color. The furniture is made of wood and has a white color. The furniture is made of wood and has a white color. The furniture is made of wood and has a white color. The furniture is made of wood and has a white color. The furniture is made of wood and has a white color.",
    "atributos": [
      "furniture",
      "minimalist",
      "style",
      "color",
      "scheme",
      "wood",
      "design",
      "material",
      "modern",
      "minimalist",
      "white",
      "sleek",
      "neutral"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/pax-hasvik-armario-blanco-blanco__1190097_pe900087_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white wardrobe with a closed door and shelves. It has a minimalist design with a white color and a simple design. The color is white, and the design is simple and clean. The materials are not specified, but the wardrobe is made of a material that is not specified.",
    "atributos": [
      "furniture",
      "wardrobe",
      "door",
      "shelves",
      "design",
      "color",
      "materials",
      "material",
      "white",
      "closed",
      "minimalist",
      "simple",
      "clean"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/vihals-almacenaje-blanco__1038847_pe839901_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white wooden cabinet with a single door and two shelves. It has a simple design with no decorations. The color is white, and the wood is smooth and polished. The materials are wood, and the color is white.",
    "atributos": [
      "furniture",
      "cabinet",
      "door",
      "shelves",
      "design",
      "decorations",
      "color",
      "wood",
      "materials",
      "white",
      "wooden",
      "single",
      "simple",
      "smooth",
      "polished"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/godishus-armario-blanco__0721180_pe735622_s5.jpg?f=xxs",
    "descripcion": "The furniture is a modern, minimalist wardrobe with a white color scheme. It has two doors, one on each side, and is made of a smooth, shiny material. The color is white, and the design is simple and clean. The materials used are durable and resistant to wear and tear. The wardrobe is made of a sturdy material that can withstand the elements.",
    "atributos": [
      "furniture",
      "wardrobe",
      "color",
      "scheme",
      "doors",
      "side",
      "material",
      "design",
      "materials",
      "elements",
      "modern",
      "minimalist",
      "white",
      "smooth",
      "shiny",
      "simple",
      "clean",
      "durable",
      "resistant",
      "sturdy"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/songesand-armario-blanco__0555120_pe660185_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white wardrobe with two doors and a mirror. It is made of wood and has a minimalist design. The color is white, and the material is wood.",
    "atributos": [
      "furniture",
      "wardrobe",
      "doors",
      "mirror",
      "wood",
      "design",
      "color",
      "material",
      "white",
      "minimalist"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/pax-bergsbo-armario-blanco-blanco__1197437_pe903526_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white wardrobe with two doors. It has a closed door and a closed door. The doors are made of wood and are white. The wardrobe is made of wood and is white. The color of the wardrobe is white. The style of the wardrobe is modern. The materials of the wardrobe are wood and white.",
    "atributos": [
      "furniture",
      "wardrobe",
      "doors",
      "door",
      "wood",
      "color",
      "style",
      "materials",
      "white",
      "closed",
      "modern"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/gursken-armario-beige-claro__0923964_pe788459_s5.jpg?f=xxs",
    "descripcion": "The furniture is a tall, rectangular cabinet with a closed door. It is made of wood and painted in a light beige color. The cabinet has a closed door and is designed to be used for storage. The cabinet is made of wood and has a light beige color. The cabinet is painted in a light beige color. The cabinet is made of wood and has a closed door. The cabinet is painted in a light beige color. The cabinet is made of wood and has a light beige color. The cabinet is painted in a light beige color. The cabinet is made of wood and has a closed door. The cabinet is made of wood and has a light beige color.",
    "atributos": [
      "furniture",
      "cabinet",
      "door",
      "wood",
      "color",
      "storage",
      "tall",
      "rectangular",
      "closed",
      "light",
      "beige"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/rakkestad-armario-con-3-puertas-negro-marron__0823987_pe776018_s5.jpg?f=xxs",
    "descripcion": "The furniture is a black wooden cabinet with four doors, it is made of wood and has a dark color. It is black and has a smooth finish. The cabinet is made of wood and has a dark color. It is black and has four doors. The cabinet is made of wood and has a dark color. It is black and has four doors.",
    "atributos": [
      "furniture",
      "cabinet",
      "doors",
      "wood",
      "color",
      "finish",
      "black",
      "wooden",
      "dark",
      "smooth"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/pax-bergsbo-combinacion-armario-blanco-blanco__1197821_pe903768_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white cabinet with a closed door, it is made of wood and has a simple design, it is white in color, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a simple design, it is made of wood and has a",
    "atributos": [
      "furniture",
      "cabinet",
      "door",
      "wood",
      "design",
      "color",
      "white",
      "closed",
      "simple"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/pax-bergsbo-armario-blanco-efecto-roble-tinte-blanco__1197456_pe903543_s5.jpg?f=xxs",
    "descripcion": "The furniture is a wooden cabinet with a light brown color. It has two doors, one open and one closed, and it has a white top. The doors are made of wood and have metal handles. The cabinet is made of wood and has a light brown color. The doors are open and have a light brown color. The cabinet is made of wood and has a light brown color. The doors are open and have a light brown color. The cabinet is made of wood and has a light brown color. The cabinet is made of wood and has a light brown color. The cabinet is made of wood and has a light brown color. The cabinet is made of wood and has a light brown color. The cabinet is made of wood and has a light brown color. The cabinet is made of wood and has a light brown color. The cabinet is made of wood and has a light brown color. The cabinet is made of wood and has a light brown color. The cabinet is made of wood and has a light brown color. The cabinet is made of wood and has a light brown color. The cabinet is made of wood and has a light brown color. The cabinet is made of wood and has a light brown color. The cabinet is made of wood and has a light brown",
    "atributos": [
      "furniture",
      "cabinet",
      "color",
      "doors",
      "top",
      "wood",
      "metal",
      "handles",
      "brown",
      "wooden",
      "light",
      "brown",
      "open",
      "closed",
      "white"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/smastad-platsa-armario-blanco-blanco-con-3-estantes__1099932_pe866001_s5.jpg?f=xxs",
    "descripcion": "The furniture is a modern, minimalist, and minimalist style with a white color. It has a rectangular shape and is made of a smooth, matte material. The color is white, which is a common choice for modern furniture. The style is minimalist, with a focus on simplicity and functionality. The materials are not specified, but the color is a neutral white.",
    "atributos": [
      "furniture",
      "minimalist",
      "style",
      "color",
      "shape",
      "matte",
      "material",
      "choice",
      "focus",
      "simplicity",
      "functionality",
      "materials",
      "white",
      "modern",
      "minimalist",
      "white",
      "rectangular",
      "smooth",
      "common",
      "neutral"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/platsa-armario-con-3-puertas-blanco-fonnes-blanco__1017860_pe830964_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white wardrobe with a closed door. It has a white color and is made of metal. The wardrobe has shelves and a basket inside. The color of the wardrobe is white. The style of the wardrobe is modern. The materials used in the wardrobe are metal.",
    "atributos": [
      "furniture",
      "wardrobe",
      "door",
      "color",
      "metal",
      "shelves",
      "basket",
      "style",
      "materials",
      "white",
      "closed",
      "modern"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/brimnes-armario-con-puertas-blanco__0627105_pe693181_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white wooden cabinet with two doors. It has a simple design with no visible hardware. The color is white, and the material is wood. The style is simple and functional.",
    "atributos": [
      "furniture",
      "cabinet",
      "doors",
      "design",
      "hardware",
      "color",
      "material",
      "wood",
      "style",
      "white",
      "wooden",
      "simple",
      "visible",
      "functional"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/brimnes-armario-con-2-puertas-blanco__0140624_pe300605_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white wardrobe with two doors. It has a simple design with a closed door and a closed door. The color is white, and the material is wood.",
    "atributos": [
      "furniture",
      "wardrobe",
      "doors",
      "design",
      "door",
      "color",
      "material",
      "wood",
      "white",
      "simple",
      "closed"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/grimo-puerta-blanco__0497808_pe629332_s5.jpg?f=xxs",
    "descripcion": "The furniture shown in the image is a simple, rectangular, white door with a simple design. It has a simple, rectangular shape with a single door, and it is made of wood. The color of the door is white, and it has a simple, clean design. The style of the furniture is simple and functional, and it is made of wood. The materials used for the door are not specified, but it is likely made of wood.",
    "atributos": [
      "furniture",
      "door",
      "design",
      "shape",
      "wood",
      "color",
      "style",
      "materials",
      "simple",
      "rectangular",
      "white",
      "single",
      "clean",
      "functional"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/grimo-puerta-blanco__0497805_pe629334_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white, rectangular, closed cabinet with a simple design. It has a simple, clean look with a white color and a white finish. The cabinet is made of wood and has a simple design. The cabinet is made of wood and has a simple design. The cabinet is white and has a simple design. The cabinet is made of wood and has a simple design. The cabinet is made of wood and has a simple design. The cabinet is made of wood and has a simple design.",
    "atributos": [
      "furniture",
      "cabinet",
      "design",
      "look",
      "color",
      "finish",
      "wood",
      "white",
      "rectangular",
      "closed",
      "simple",
      "clean"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/hasvik-2-unidades-puertas-correderas-blanco__0132606_pe287432_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white rectangular box with a single door. It has a simple design with a single door and a simple design with a single door. The color is white, and the material is wood. The style is simple and functional.",
    "atributos": [
      "furniture",
      "rectangular",
      "box",
      "door",
      "design",
      "color",
      "material",
      "wood",
      "style",
      "white",
      "single",
      "simple",
      "functional"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/sindvik-puerta-vidrio-efecto-roble-tinte-blanco-vidrio-incoloro__0661493_pe711504_s5.jpg?f=xxs",
    "descripcion": "The furniture is a modern, minimalist, and minimalist style with a light wood finish. It has a rectangular shape and is made of wood. The color is white, and the material is a light wood.",
    "atributos": [
      "furniture",
      "minimalist",
      "style",
      "wood",
      "finish",
      "shape",
      "color",
      "material",
      "modern",
      "minimalist",
      "light",
      "rectangular",
      "white"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/pax-grimo-combinacion-armario-blanco-blanco__1197045_pe903363_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white wardrobe with a double door, which is a common design for wardrobes. The wardrobe has a closed door, which is a common design for wardrobes. The color of the wardrobe is white, and the style is modern. The materials used are wood, which is a common choice for wardrobes, and metal, which is a common choice for wardrobes.",
    "atributos": [
      "furniture",
      "wardrobe",
      "door",
      "design",
      "wardrobes",
      "color",
      "style",
      "materials",
      "wood",
      "choice",
      "metal",
      "white",
      "double",
      "common",
      "closed",
      "modern"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/lappviken-puerta-frente-cajon-blanco__0375432_pe553117_s5.jpg?f=xxs",
    "descripcion": "The furniture shown in this image is a rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular",
    "atributos": [
      "furniture",
      "rectangular",
      "rectangular"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/lappviken-puerta-blanco__0375438_pe553115_s5.jpg?f=xxs",
    "descripcion": "The furniture is a square, rectangular, and white, with a minimalist design. It has a simple, clean look with a white background and a white frame. The furniture is made of wood and has a simple, clean design. The color is white, and the materials are wood.",
    "atributos": [
      "furniture",
      "design",
      "look",
      "background",
      "frame",
      "wood",
      "color",
      "materials",
      "square",
      "rectangular",
      "white",
      "minimalist",
      "simple",
      "clean"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/lappviken-frente-cajon-blanco__0375425_pe553119_s5.jpg?f=xxs",
    "descripcion": "The furniture is a rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular",
    "atributos": [
      "furniture",
      "rectangular",
      "rectangular"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/lappviken-puerta-frente-cajon-efecto-roble-tinte-blanco__0375433_pe553116_s5.jpg?f=xxs",
    "descripcion": "The furniture is a rectangular wooden table with a light brown color. It has a light brown color and is made of wood. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a light brown color. The table is made of wood and has a light brown color. The table is rectangular and has a light brown color. The table is made",
    "atributos": [
      "furniture",
      "table",
      "color",
      "wood",
      "rectangular",
      "wooden",
      "light",
      "brown"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/lappviken-puerta-efecto-roble-tinte-blanco__0375439_pe553114_s5.jpg?f=xxs",
    "descripcion": "The furniture is a light wood, with a light color and a smooth finish. It has a light wood grain pattern, and it is made of light wood. The furniture is made of light wood, and it is light in color. The furniture is made of light wood, and it is light in color. The furniture is made of light wood, and it is light in color. The furniture is made of light wood, and it is light in color.",
    "atributos": [
      "furniture",
      "wood",
      "color",
      "finish",
      "grain",
      "pattern",
      "light",
      "smooth"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/hanviken-puerta-blanco__0376971_pe513797_s5.jpg?f=xxs",
    "descripcion": "The furniture is a square, white, rectangular, and flat, with a simple design. It has a simple, clean, and modern look. The color is white, and the material is wood. The furniture is made of wood, and it has a simple, clean, and modern look.",
    "atributos": [
      "furniture",
      "design",
      "look",
      "color",
      "material",
      "wood",
      "square",
      "white",
      "rectangular",
      "flat",
      "simple",
      "clean",
      "modern"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/sindvik-puerta-vidrio-blanco-vidrio-incoloro__0661519_pe711519_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white rectangular frame with a white frame, and it is made of wood. It is a simple, functional piece that is suitable for everyday use. The color is white, and the material is wood.",
    "atributos": [
      "furniture",
      "frame",
      "wood",
      "piece",
      "use",
      "color",
      "material",
      "white",
      "rectangular",
      "simple",
      "functional",
      "suitable",
      "everyday"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/hasvik-2-unidades-puertas-correderas-blanco__0132608_pe287434_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white rectangular box with a simple design. It has a simple design with no decorative elements. The color is white, and the material is wood. The style is simple and functional.",
    "atributos": [
      "furniture",
      "rectangular",
      "box",
      "design",
      "elements",
      "color",
      "material",
      "wood",
      "style",
      "white",
      "simple",
      "decorative",
      "functional"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/hedeviken-puerta-frente-cajon-chapa-roble__0993423_pe820533_s5.jpg?f=xxs",
    "descripcion": "The furniture is a rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular",
    "atributos": [
      "furniture",
      "rectangular",
      "rectangular"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/pax-hasvik-armario-blanco-blanco__1190097_pe900087_s5.jpg?f=xxs",
    "descripcion": "The furniture is a white wardrobe with a closed door and shelves. It has a minimalist design with a white color and a simple design. The color is white, and the design is simple and clean. The materials are not specified, but the wardrobe is made of a material that is not specified.",
    "atributos": [
      "furniture",
      "wardrobe",
      "door",
      "shelves",
      "design",
      "color",
      "materials",
      "material",
      "white",
      "closed",
      "minimalist",
      "simple",
      "clean"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/besta-armario-blanco__0750526_pe746769_s5.jpg?f=xxs",
    "descripcion": "The furniture is a tall, rectangular shelving unit with a white color. It has four shelves, each with a white color. The shelves are arranged in a straight line, with the top shelf being the shortest and the bottom shelf being the longest. The color of the shelving unit is white, and it has a simple design. The materials used are wood, which is the color of the shelving unit, and metal, which is the color of the shelves.",
    "atributos": [
      "furniture",
      "unit",
      "color",
      "shelves",
      "line",
      "shelf",
      "design",
      "materials",
      "wood",
      "metal",
      "tall",
      "rectangular",
      "white",
      "straight",
      "top",
      "shortest",
      "bottom",
      "longest",
      "simple"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/hedeviken-puerta-chapa-roble__0993421_pe820531_s5.jpg?f=xxs",
    "descripcion": "The furniture shown in the image is a modern, sleek, and contemporary design with a light wood finish. It features a sleek, curved design with a curved, herringbone pattern, giving it a modern and contemporary look. The color is a light brown, and the materials are a combination of wood and metal.",
    "atributos": [
      "furniture",
      "design",
      "wood",
      "finish",
      "herringbone",
      "pattern",
      "look",
      "color",
      "brown",
      "materials",
      "combination",
      "metal",
      "modern",
      "sleek",
      "contemporary",
      "light",
      "curved"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/hanviken-puerta-frente-cajon-blanco__0376969_pe513792_s5.jpg?f=xxs",
    "descripcion": "The furniture shown in the image is a white rectangular box with a white frame. It has a simple design with a white background and a white border. The color of the box is white, and the frame is white as well. The materials used are wood, which is the primary color of the box, and the frame is white.",
    "atributos": [
      "furniture",
      "rectangular",
      "box",
      "frame",
      "design",
      "background",
      "border",
      "color",
      "materials",
      "wood",
      "white",
      "simple",
      "primary"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/selsviken-puerta-frente-cajon-alto-brillo-blanco__0661496_pe711507_s5.jpg?f=xxs",
    "descripcion": "The furniture shown in the image is a rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular",
    "atributos": [
      "furniture",
      "rectangular",
      "rectangular"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/vasterviken-puerta-frente-cajon-blanco__0926324_pe789145_s5.jpg?f=xxs",
    "descripcion": "The furniture shown in the image is a rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular",
    "atributos": [
      "furniture",
      "rectangular",
      "rectangular"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/lappviken-frente-cajon-efecto-roble-tinte-blanco__0634389_pe696414_s5.jpg?f=xxs",
    "descripcion": "The furniture is a light brown wooden table with a light brown color. It has a light brown color and is made of wood. The table is rectangular and has a light brown color. The table is made of light brown wood. The table is rectangular and has a light brown color. The table is made of light brown wood.",
    "atributos": [
      "furniture",
      "table",
      "color",
      "wood",
      "light",
      "brown",
      "wooden",
      "rectangular"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/laxviken-puerta-frente-cajon-blanco__0461458_pe607568_s5.jpg?f=xxs",
    "descripcion": "The furniture is a rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular rectangular",
    "atributos": [
      "furniture",
      "rectangular",
      "rectangular"
    ]
  },
  {
    "url": "https://www.ikea.com/es/es/images/products/selsviken-puerta-alto-brillo-blanco__0634401_pe696424_s5.jpg?f=xxs",
    "descripcion": "The furniture shown in the image is a square with a white color. It has a simple design with a single piece of furniture. The color is white, and the material is wood. The furniture is made of wood, and it has a simple design.",
    "atributos": [
      "furniture",
      "square",
      "color",
      "design",
      "piece",
      "material",
      "wood",
      "white",
      "simple",
      "single"
    ]
  }
]